module.exports = {
  template1: `買取大吉ヨシヅヤ豊山テラス店です！
本日も買取させて頂いた商品を紹介させていただきます♪

こちらの素敵な〇〇を高価お買い取りさせていただきました☆

当店では、様々なお品物をお買取させていただいております！

使わなくなったバッグ・アクセサリー・ジュエリー・時計をお持ちの方！
是非当店までお持ちください☆
査定員がお客様の大事なお品物をしっかりと見させていただきます！

貴金属やブランド品以外にも、様々なお品物をお買取させていただいております！

お片付けやご実家の整理で出てきた使わなくなった物など！
お値段が付く物でしたらお買い取りさせていただきますのでお気軽にお持ちください☆

スタッフ一同、皆様のご来店を心よりお待ちしております♪

≪買取専門店 大吉 ヨシヅヤ豊山テラス店≫
車でのアクセス便利な国道41号線沿い！
ファンタジーキッズさんの大きな看板があるヨシヅヤさんです！
ヨシヅヤ1階『東口』目の前に当店があります！
※店舗目の前に雨でも濡れない、便利な荷物の積み下ろしスペース有！ぜひご利用ください！

⇒出張買取も承っております。お気軽にご相談くださいませ♪

☆★☆★☆★☆

Hermès・エルメス・CHANEL・シャネル・Louis Vuitton・ルイヴィトン・GUCCI・グッチ・PRADA・プラダ・Cartier・カルティエ・BVLGARI・ブルガリ・LOEWE・ロエベ・COACH・コーチ・Dior・ディオール・BOTTEGA・ボッテガ・FENDI・フェンディ・CELINE・セリーヌ・BALENCIAGA・バレンシアガ・MICHAEL KORS/
マイケルコース・Feragamo・フェラガモ・MIUMIU・ミュウミュウ・TIFFANY・ティファニーetc、その他ブランド品を高価買取！
各種バッグ・財布・ピアスやネックレスなどジュエリー・スカーフ・その他小物類も買い取りしております！ボロボロでも一度ご相談くださいませ♪

ROLEX・ロレックス・OMEGA・オメガ・Cartier・カルティエ・BVLGARI・ブルガリ・TAG HEUER・タグホイヤー・CHANEL・シャネル・Breitling・ブライトリング・PATEK PHILIPPE・パテックフィリップ・AUDEMARS PIGUET・オーデマピゲ・FRANCK MULLER・フランクミュラー・VACHERON CONSTANTIN・ヴァシュロンコンスタンタン・IWC・HUBLOT・ウブロ・GRAND SEIKO・グランドセイコー・PANERAI・パネライ・PIAGET・ピアジェetc、その他ブランド時計・高級時計を高価買取！
動かない・ベルトが千切れている・ガラスが割れている・リューズが取れてしまった等、壊れているものも買い取りいたしますのでお気軽にお持ちください♪

金・アクセサリー・金貨・金杯・インゴッド・プラチナ・ダイヤモンド・ジュエリー・シルバー・銀杯・銀製品・18金・純金・その他貴金属を高価買取！
貴金属いろいろ高価買取しておりますので、ぜひお売りください！貴金属かわからなくても無料でお調べいたします♪

金貨・銀貨・古銭・古紙幣・記念硬貨・カラーコイン・プラチナ貨・陶銭・丁銀・大判・小判・外国古銭・外国紙幣・海外の記念硬貨・穴銭・絵銭・渡来銭など古いお金・外国のお金を高価買取！

☆★☆★☆★☆

西春日井郡・豊山町・春日井市・北名古屋市・小牧市・岩倉市・清須市・一宮市・名古屋市・北区・西区　近くのリサイクルショップ`,
  template2: `買取大吉ヨシヅヤ豊山テラス店です！
本日も買取させて頂いた商品を紹介させていただきます♪
 
こちらの〇〇をお買い取りさせていただきました☆

お片付けやご実家の整理で出てきた使わなくなった物など！
お値段が付く物でしたらお買い取りさせていただきますのでお気軽にお持ちください☆

スタッフ一同、皆様のご来店を心よりお待ちしております♪

≪買取専門店 大吉 ヨシヅヤ豊山テラス店≫
車でのアクセス便利な国道41号線沿い！
ファンタジーキッズさんの大きな看板があるヨシヅヤさんです！
ヨシヅヤ1階『東口』目の前に当店があります！
※店舗目の前に雨でも濡れない、便利な荷物の積み下ろしスペース有！ぜひご利用ください！

⇒出張買取も承っております。お気軽にご相談くださいませ♪

☆★☆★☆★☆

フィルムカメラ・デジタルカメラ・ミラーレスカメラ・一眼レフカメラ・蛇腹カメラ・アクションカメラ・二眼カメラ・中判カメラ・望遠レンズ・マクロレンズ・魚眼レンズ・その他カメラパーツなど
ニコン・キャノン・ライカ・ソニー・コンタックス・パナソニック・ペンタックス・オリンパス・マミヤ・ローライ、各種カメラも高価買取♪

ノートパソコン・タブレット・掃除機・ポータブルオーディオプレーヤー・ゲーム機・掃除機・電子レンジ・コーヒーメーカー・ブルーレイレコーダー・液晶テレビ・ドライヤー・空気清浄機・デジタルオーディオ機器・ビデオカメラなど
ソニー・パナソニック・日立・ソニー・APPLE・ハイセンス・ダイソン・Samsungなど
各種家電も高価買取♪

Mont Blanc・モンブラン・PELICAN・ペリカン・PILOT・パイロット・PARKER・パーカー・SAILOR・セーラー・SHEAFFER・シェーファー・PLATINUM・プラチナ・Waterman・ウォーターマン・S.T.Dupont・デュポン・CROSS・クロスなど
万年筆・ボールペンも高価買取♪

スイッチ・プレイステーション・DS・セガサターン・ゲーム機本体・ゲームソフト・鉄道模型・Nゲージ・HOゲージ・フィギュア・超合金・ソフビ・プラモデル・ミニカー・トレカ・ブリキ・アンティーク玩具・特撮ヒーローなど
様々なおもちゃ類も高価買取♪

油彩画・水彩画・リトグラフ・絵画・水墨画・書・掛軸・碗・鉄瓶・茶道具・硯・筆・墨・書道具・ぐい吞・花瓶・壺・陶器類・銀製工芸小物・銅製オブジェ・金属工芸類など
様々な工芸品も高価買取♪

全国百貨店共通商品券・ギフトカード・スーパー商品券・クオカード・図書カード・旅行券・食事券・ビール券・テレカ・切手・株主優待券・新幹線回数券・はがき・収入印紙など金券類も高価買取♪
買取率・買取金額についてはお気軽にお問い合わせください！

アコースティックギター・エレキギター・ウクレレなどギター各種、ヴァイオリン・ヴィオラなど弦楽器類、フルート・トランペット・サックス・クラリネットなど管楽器も高価買取♪
ヤマハ・ギブソン・セルマー・ローランド・パールその他各種楽器の各メーカー品を買い取り中！

iPhoneの最新機種から昔の機種もOK、アンドロイドも人気機種から昔の機種もOK、iPadなどタブレット類も買い取ります！人気の最新機種はもちろんを高価買取♪
画面が割れてしまった、電源が入らない、水没したなどのジャンク品や昔のガラケーもお気軽にお持ちください！

☆★☆★☆★☆

西春日井郡・豊山町・春日井市・北名古屋市・小牧市・岩倉市・清須市・一宮市・名古屋市・北区・西区　近くのリサイクルショップ`,
};
